[
  {
    "id": "liquids&commodities",
    "name": "Bulk Liquids and/or Commodities",
    "description": "Included but not limited to fruits, soybeans, cereals, rice, oils, gas, metals, direct reduced iron, ores, etc.",
    "sortOrder": "1"
  },
  {
    "id": "financial",
    "name": "Cash & Financial Instruments",
    "description": "Documents, negotiable documents or instruments, monies of every description, securities, bonds, bullion, stamps, credit and debit cards including telephone calling cards.",
    "sortOrder": "2"
  },
  {
    "id": "household",
    "name": "Household Goods",
    "description": "Used household goods, personal effects and arts and/or collectibles",
    "sortOrder": "3"
  },
  {
    "id": "pharmaceuticals",
    "name": "Pharmaceuticals",
    "description": "Pharmaceuticals and nutraceuticals (other than FDA approved 'over-the-counter' pharmaceuticals and nutraceuticals), narcotic based substances including but not limited to Marijuana, CBD, THC.",
    "sortOrder": "4"
  },
  {
    "id": "life_science",
    "name": "Life Science Materials",
    "description": "Including but not limited to: Biological materials (defined as goods used in medical and/or scientific applications to support, enhance or replace damaged tissue or a biological function), blood or blood related substances, reproductive substances, and human related materials used for medical and/or scientific research.",
    "sortOrder": "5"
  },
  {
    "id": "luxury",
    "name": "Luxury Goods",
    "description": "Furs, precious stones, jewelry, high-value watches, perfumes, antiques and art, tobacco or tobacco products.",
    "sortOrder": "6"
  },
  {
    "id": "tech",
    "name": "Tech Goods",
    "description": "Digital cameras, microchips, motherboards and/or memory of any kind which is not part of a complete system, mobile telephones, mobile telephones components, parts and accessories, digital camera photo sticks.",
    "sortOrder": "7"
  },
  {
    "id": "usa_living",
    "name": "Live Animals or Plants",
    "description": "Living creatures and life forms of any type",
    "sortOrder": "8"
  },
  {
    "id": "worldwide_living",
    "name": "Live Animals or Plants",
    "description": "Living creatures and life forms of any type",
    "sortOrder": "9"
  },
  {
    "id": "other",
    "name": "Other",
    "description": "Satellites, nuclear fuel, explosives, firearms and/or ammunition.",
    "sortOrder": "10"
  }
]